
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "8"; */
"8.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "9"; */
"9.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "10"; */
"10.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "11"; */
"11.title" = "Item 3";

/* Class = "NSTextFieldCell"; title = "Event:"; ObjectID = "13"; */
"13.title" = "事件：";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "sound to play"; ObjectID = "14"; */
"14.ibExternalAccessibilityDescription" = "播放声音";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "16"; */
"16.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "17"; */
"17.title" = "Item 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "18"; */
"18.title" = "Item 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "19"; */
"19.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Play sound:"; ObjectID = "21"; */
"21.title" = "播放声音：";

/* Class = "NSButtonCell"; title = "Bounce icon in the Dock"; ObjectID = "23"; */
"23.title" = "转动Dock中的图标";

/* Class = "NSButtonCell"; title = "Speak text:"; ObjectID = "25"; */
"25.title" = "朗读文本：";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "text to speak"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "朗读文本";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "128"; */
"128.title" = "重复";

/* Class = "NSButtonCell"; title = "Repeat"; ObjectID = "130"; */
"130.title" = "重复";

/* Class = "NSButtonCell"; title = "Display visual notification"; ObjectID = "156"; */
"156.title" = "显示可视化通知";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test sound"; ObjectID = "213"; */
"213.ibExternalAccessibilityDescription" = "音频测试";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the sound"; ObjectID = "213"; */
"213.ibShadowedToolTip" = "点击此按钮试听声音";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Test speech"; ObjectID = "215"; */
"215.ibExternalAccessibilityDescription" = "Test speech";

/* Class = "NSButton"; ibShadowedToolTip = "Click this button to hear the text spoken"; ObjectID = "215"; */
"215.ibShadowedToolTip" = "点击此按钮试听文本语音";

/* Class = "NSButtonCell"; title = "Play sounds related to calls"; ObjectID = "246"; */
"246.title" = "播放与通话相关的声音";

/* Class = "NSButtonCell"; title = "Play sounds related to messages"; ObjectID = "248"; */
"248.title" = "播放与消息相关的声音";

/* Class = "NSButtonCell"; title = "Play sounds related to contact availability"; ObjectID = "250"; */
"250.title" = "播放与联系人空闲状态相关的声音";

/* Class = "NSTabViewItem"; label = "Overview"; ObjectID = "340"; */
"340.label" = "概览";

/* Class = "NSTabViewItem"; label = "Details"; ObjectID = "341"; */
"341.label" = "详情";

/* Class = "NSButtonCell"; title = "Stop notifications while recording or sharing screens"; ObjectID = "388"; */
"388.title" = "录制音频/视频或共享屏幕时停止通知";

/* Class = "NSBox"; title = "Box"; ObjectID = "7BU-90-c9L"; */
"7BU-90-c9L.title" = "Box";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Alert"; ObjectID = "Bat-GH-fNG"; */
"Bat-GH-fNG.ibExternalAccessibilityDescription" = "条警告";

/* Class = "NSButtonCell"; title = "Notifications Preferences…"; ObjectID = "ScR-4q-sy1"; */
"ScR-4q-sy1.title" = "通知首选项…";

/* Class = "NSTextFieldCell"; title = "Display visual notifications:"; ObjectID = "rvj-8z-Lg2"; */
"rvj-8z-Lg2.title" = "显示可视化通知：";

/* Class = "NSTextFieldCell"; title = "Notifications are turned off while your status is Do Not Disturb"; ObjectID = "xhI-uj-xTg"; */
"xhI-uj-xTg.title" = "当您的状态为“请勿打扰”时通知将被关闭";
